{"data":[
{	
"ID":"0",
"TITLE":"先进党支部巡礼",
"LEN":"6",
"CONTENT":"<li><img src='static/xl0.png' /><p>计算机与信息学院2012级研究生10班党支部成立于2012年9月12日，现有正式党员35人，预备党员6人，入党积极分子2人，递交入党申请书6人，党员占班级总人数的73.21%。 “研究生学习繁重，生活繁忙，为了寻找学习与组织生活的平衡点，我们支部以‘团结、务实、勤奋、进取’的精神，在学习与组织生活之间积极寻找平衡点，不断推进支部工作踏实开展。”计算机与信息学院2012级研究生10班党支部书记把萍如是说。</p></li><li><img src='static/xl1.png' /><p>“我们要努力争做‘五个好、五带头’党支部。”这是建筑与艺术学院研究生2013级第一党支部所有成员牢记在心的一句话。“五个好、五带头”即支部班子好、党员队伍好、活动开展好、制度建设好、作用发挥好；带头学习提高、带头学习理论、带头遵守校纪、带头服务同学、带头弘扬正气。在党员发展上，该支部坚持“成熟一个，发展一个”的原则，以质取胜。</p></li><li><img src='static/xl2.png' /><p>2012年9月，生物与食品工程学院2012级研究生22班党支部正式组建，现有正式党员25名。自成立以来，在校党委及生物与食品工程学院党委的正确领导下，该支部高效开展且圆满地完成了各项党务工作，并逐渐发展成为一个团结奋进、互学互助，具有很强凝聚力的集体。 无数河流的汇聚，成就大海的浩瀚！只有不断发展新党员，才能给一个支部注入新的活力。</p></li><li><img src='static/xl3.png' /><p>电气与自动化工程学院2013级研究生8班党支部在学院党委的正确领导下，以马列主义、毛泽东思想和邓小平理论为指导，认真学习和实践“三个代表”重要思想和习近平系列讲话精神，全面贯彻党的十八大精神，着力加强班子自身建设，努力提高班子凝聚力、战斗力，充分发挥党支部的战斗堡垒作用。 该党支部始终坚持“一个支部就是一个堡垒，一名党员就是一面旗帜”的方针。</p></li><li><img src='static/xl4.png' /><p>数学学院2013级计算数学班党支部现有党员13人，其中正式党员11人、预备党员2人。在校院两级党委的正确领导下，该支部以“红专知识、学研实践”为指导思想，开展了以践行社会主义核心价值观为主题的支部特色活动，成效显著、成绩突出。该支部组织建设稳中求进、制度建设不断健全、学习建设推陈出新、文化建设百花齐放，始终坚持要求支部班子好、党员队伍好、活动开展好、制度建设好、作用发挥好。</p></li><li><img src='static/xl5.png' /><p>材料科学与工程学院2013级材料加工&数字化成形研究生党支部成立于2013年9月22日。目前，该党支部有党员19名，其中正式党员19名，入党积极分子6名。在校党委及材料科学与工程学院党委的正确领导下，该党支部开展了具有自身特色的党风、学风建设活动，成为了一个充满活力、务实求新的团体。 这是一个年轻的党支部，他充满活力，用青春与激情在斛兵塘畔写下了一个个动人的故事；他务实求新，用智慧和热情谱写着一曲曲隽永的旋律。</p></li>"
},
{
"ID":"1",
"TITLE":"校史篇",
"LEN":"8",
"CONTENT":"<li><img src='static/xs0.png' /><h3>关怀</h3></li><li><img src='static/xs1.png' /><h3>关怀</h3></li><li><img src='static/xs2.png' /><h3>关怀</h3></li><li><img src='static/xs3.png' /><h3>关怀</h3></li><li><img src='static/xs4.png' /><h3>关怀</h3></li><li><img src='static/xs5.png' /><h3>关怀</h3></li><li><img src='static/xs6.png' /><h3>关怀</li><li><img src='static/xs7.png' /><h3>关怀</h3></li>"
},
{
"ID":"2",
"TITLE":"校友篇",
"LEN":"5",
"CONTENT":"<li><img src='static/xy0.png' /><p>2014年11月25日，第四届全国非公有制经济人士优秀中国特色社会主义事业建设者表彰大会在北京隆重举行。中共中央政治局常委、全国政协主席俞正声出席表彰大会，接见了100位获奖人员并作重要讲话。我校校长助理、合肥合锻机床股份有限公司董事长严建文荣获“优秀中国特色社会主义事业建设者”荣誉称号并获大会表彰，这是代表非公有制经济人士表彰的最高国家荣誉。</p></li><li><img src='static/xy1.png' /><p>严建文，男，1967年9月出生，安徽郎溪人。现任合肥合锻机床股份有限公司董事长、合肥工业大学校长助理。 对于母校，他说：“希望她岁岁平安，年年进步，健康长寿。作为一个名校，在传承的同时更需要锐意进取的创新精神，未来发展的脚步方能愈发坚实。”合锻公司董事长的身份是他肩负的最重的责任，因为这里承载着他毕生的梦想――让中国人在世界装备制造业有自己的话语权。 </p></li><li><img src='static/xy2.png' /><p>费业泰：追求最真实数据的60年。2010年10月，费业泰教授当选建校以来“感动工大十大人物”。图为国务院国有资产监督委员会国有大型企业监事会原主席、我校校务委员会委员、1965届校友贾成炳为费业泰教授颁奖 神舟上天，蛟龙入海。从航空航天到现代制造，近年来我国在高新技术领域中取得的一项又一项重大突破，令全国人民倍感振奋。</p></li><li><img src='static/xy3.png' /><p>尹同耀：攀登珠峰北坡的带头人――记CCTV2005年度经济人物奇瑞董事长尹同耀。虽然拥有优越的工作环境、丰厚的福利待遇和良好的发展前途，但他一直觉得，在外方占主导地位的合资汽车公司里，即使制造出再多、再好的车，也是外国人的辉煌，而不是中国人的骄傲。怀着为民族汽车工业尽一份绵薄之力的激情和回报故乡的雄心壮志，尹同耀投身到“九五一工程”(奇瑞公司前身)的艰苦创业之中，带领全体员工拼搏进取。</p></li><li><img src='static/xy4.png' /><p>倪岳峰：实事求是 不官僚不酸腐。39岁，博导，正厅级干部，新任十届全国人大常委会委员。这些耀眼的字眼集中在现任国家海洋局副局长倪岳峰身上。 作为人大制度改革的初步成果之一，倪岳峰与李连宁、沈春耀、乌日图、刘振伟、信春鹰、何晔晖、郑功成等其他年轻专业人士一道当选，为媒体和公众瞩目。年纪轻、级别高、专业学养深厚，被普遍认为是倪岳峰得以进入专职全国人大常委行列的三大优势。领导能力和协调能力极强，待人随和，一见面就能给人亲近感。</p></li>"
},
{
"ID":"3",
"TITLE":"老师篇",
"LEN":"4",
"CONTENT":"<li><img src='static/ls0.png' /><p>杨善林：善思笃行成就事业，林茂峰高笑迎春风 “作为一名教师，必须具有崇高的思想境界、无私的奉献精神、宽广的胸怀、强烈的社会责任感、执着追求真理的精神和精深的业务水平，必须事事、时时、处处严格要求自己，为人师表，才能赢得学生发自内心的尊敬，才能深刻地影响学生，才能教育好学生。”他如是说，亦如是做。 他，就是我校管理学院博士生导师杨善林教授。继获得国家科技进步二等奖后，杨善林教授再获殊荣，成为“第四届高等学校教学名师奖”获得者。</p></li><li><img src='static/ls1.png' /><p>他是个“时髦”的“老学究” ――专访建筑与艺术学院教授陈新生。陈新生，1982年毕业于中国美术学院，我校建筑与艺术学院教授，艺术设计系主任，硕士生导师。中国建筑学会室内设计分会理事。曾先后出版《建筑设计资料图典》、《室内设计资料图典》、《建筑师图形笔记》、《构思与表现》、《欧洲城市视觉文化》等20余本教材与专著，带领团队开发了学校视觉形象识别系统（VIS）。2003年赴法国巴黎国际艺术城高访研修，2010年赴德国汉诺威科技大学高访研修。 </p></li><li><img src='static/ls2.png' /><p>夏娜：只有认真 梦想才能成真。2014年3月，教育部公布了霍英东教育基金会第十三届高等院校“青年教师奖”获奖名单，我校计算机与信息学院教师夏娜荣获二等奖。9月10日，在我校庆祝教师节暨表彰大会上，夏娜代表获奖教师发言。 26岁破格晋升为副教授，32岁晋升为教授，夏娜还是2008年北京奥运会火炬手、2012年首届全国高校青年教师教学竞赛获奖者。 倾心讲台 为伊消得人憔悴。</p></li><li><img src='static/ls3.png' /><p>钱斌：熟悉的老师 更熟悉的授课。在电视上看自己的老师做报告？这件看上去很有意思的事情在我校的同学们身上实现了。2012年的寒假，同学们就在家中观看了我校马克思主义学院副教授钱斌在百家讲坛里上的《千年一笔谈》这门“课”。在节目开始前，人人网、qq空间等学生常去的地方已经成了钱斌老师的宣传阵地。“这位钱斌果然是工科院校的老师，即使是文科老师，即使是在百家讲坛这样的地方也能讲出这么具有科学特色的课。”山西的一位学生家长看后发表感慨说。</p></li>"
},
{
"ID":"4",
"TITLE":"学生篇",
"LEN":"4",
"CONTENT":"<li><img src='static/xss0.png' /><p>武晓妹：将逆境作为自己最好的大学。她来自贫寒的家庭，母亲被疾病击倒，家庭负债累累，至今仍家徒四壁；她磨练超常的毅力，不愿向命运低头，6年没有回家，用勤劳的双手供自己读完本科并保送研究生；她拥有乐观的性格，家庭的困难不但没有放松对学业的要求，更积极投身志愿服务。 她叫武晓妹，马克思主义学院思想政治教育二年级研究生。在同学中，她有两个称呼：“学霸”和“打工帝”。 贫困难阻她前进的脚步。</p></li><li><img src='static/xss1.png' /><p>刘宗伟：筑梦电影 胶片中探索人生。2009 级电气与自动化工程学院刘宗伟的电影故事。关于梦想，人人都能给出不同的答案，演绎出不同的精彩。而电气与自动化工程学院2009级学生刘宗伟则踏上了一条与身边同学迥然不同的道路――扛起摄像机，拍电影。继2011年执导校园青春电影《恍若十年》之后，他的第二部作品《良子》于2012年登上优酷首页进行了首播，在获得二十余万点击率的同时也引起了社会的强烈反响。</p></li><li><img src='static/xss2.png' /><p>郑晴晴：实践出真知 社会育英才。郑晴晴，我校马克思主义学院2013级思想政治教育专业硕士研究生。初见到她时，并不让人感到惊艳，给人很普通的感觉，然而如此平凡的她却有着非凡的成绩： 她是同学心目中的学霸，读研以来，专业成绩排名第一，并获评“优秀党员”、“斛兵青年英才奖”等荣誉；连续6年参与暑期社会实践，近两年更是3次带领国家重点实践团队相继获得全国大学生社会实践二等奖、安徽省优秀调研课题一等奖和优秀团队。</p></li><li><img src='static/xss3.png' /><p>何恩情：工大续写红楼第一人。何恩情，中共党员，我校马克思主义学院思想政治教育2008-1班学生，2011中国大学生年度人物候选人。 这些年来，何恩情把自己的文学梦变成人生的理想来追求，并取得成功。他来自于安徽省庐江县一个贫困的农村家庭，20岁，他潜心钻研，巧妙构思，开始续写《红楼梦》；22岁，他成为中国最年轻的《红楼梦》续写者，同时也被有的媒体誉为“中国在校大学生续写《红楼梦》第一人”。同时他因学业优异，表现突出，被推荐为免试研究生。</p></li>"
}
]}