{"data":[
{	
"ID":"0",
"TITLE":"我校古生物学研究取得重要进展",
"LEN":"3",
"CONTENT":"<li><img src='static/jz0.png' /><p>Nature出版集团下属刊物《Scientific Reports》在线刊登我校资源科学与环境工程学院副教授刘俊与中国地质调查局成都地调中心、美国芝加哥自然历史博物馆、北京大学、英国布里斯托尔大学、美国华盛顿自然历史博物馆以及澳大利亚悉尼大学等科研机构的学者合作完成的研究。</p></li><li><img src='static/jz1.png' /><p>此研究报道了发现于云南省罗平县一新的巨型鳍龙张氏幻龙及其对二叠纪-三叠纪生物大绝灭之后生物圈复苏的意义。该成果作为Nature出版集团所有刊物在亚太区域的研究亮点重点推介。。虽然二叠-三叠大灭绝对生命的影响是灾难性的，但是从另一方面来说，它重塑了进化发展的方向，为现代生态系统结构的建立开辟了空间，同时也导致了一些新的类群的出现，这其中包括鱼龙、蛇颈龙以及沧龙等在内的海生爬行类是最具代表性的一个例子。</p></li><li><img src='static/jz2.png' /><p>虽然三叠纪生物圈的复苏受到了古生物学家的广泛重视，但是当时生态系统的复苏在全球是否同步一直是科学界有待解决的一个难题。张氏幻龙属于中生代占海洋统治地位的一类名叫鳍龙的海怪，这其中蛇颈龙是这一类群最著名的代表。在张氏幻龙被发现之前，巨型的顶级捕食者在古代的特提斯洋东侧/古太平洋西侧是缺失的。</p></li>"
},
{
"ID":"1",
"TITLE":"智能制造检测技术平台合作共建签字仪式举行",
"LEN":"3",
"CONTENT":"<li><img src='static/zn0.png' /><p>2014年7月28日下午，合肥工业大学智能制造技术研究院与安徽省产品质量监督检验研究院合作共建智能制造检测技术平台签字仪式在安徽省质量技术监督局会议中心举行。安徽省产品质量监督检验研究院党委书记王先宏与我校副校长、智能制造技术研究院院长刘志峰分别代表双方签署合作协议。</p></li><li><img src='static/zn1.png' /><p>根据协议，双方以“服务区域经济，服务本土企业，服务技术创新，服务学科建设”为宗旨，促进安徽智能装备行业的能力提升，更好满足相关产业的检验检测需要，集成双方的优势资源，经甲乙双方共同协商，一致同意在互惠互利、共同发展的基础上合作共建“安徽省智能装备产品质量监督检验中心”。</p></li><li><img src='static/zn2.png' /><p>我校校长徐枞巍，安徽省质量技术监督局党组书记、局长朱琳在签字仪式上表示，这次合作共建智能制造检测技术平台是落实校局双方2012年9月签订战略合作协议，充分发挥各自优势，进一步深化合作交流，联合建立检学研战略联盟、推进检学研一体化所取得的重要成果之一。</p></li>"
},
{
"ID":"2",
"TITLE":"2014年我校获批137项国家基金",
"LEN":"3",
"CONTENT":"<li><img src='static/jj0.png' /><p>接国家自然科学基金委通知，2014年我校有137个项目获得资助立项，总经费达6359万元。我校的平均资助率为29.59%，青年项目资助率为38.64%。</p></li><li><img src='static/jj1.png' /><p>在国家自然科学基金申报新政策及各种限项规定且竞争越来越激烈的情况下，我校国家自然科学基金项目基本保持体量，并超过部分985院校，充分显示了我校广大教师较高的科研积极性、较好的科研基础和较强的创新能力。</p></li><li><img src='static/jj2.png' /><p>2014年各学科获得资助项目的情况如下： 数理科学部 11项 化学科学部 13项 生命科学部 11项 地球科学部 15项 工程与材料科学部 48项 信息科学部 25项 管理科学部 14项 2014年获资助经费前5名的学院是： 1、计算机与信息学院 959万元 2、土木与水利工程学院 608万元 3、生物与食品工程学院 598万元 4、资源与环境工程学院 498万元 5、材料科学与工程学院 478万元 。</p></li>"
},
{
"ID":"3",
"TITLE":"我校校企共建国际水平集成电路实验室",
"LEN":"3",
"CONTENT":"<li><img src='static/sy0.png' /><p>2014年12月8日，我校与全球最大的电子设计技术、程序方案服务和设计服务供应商――Cadence公司签署合作协议，将通过校企合作新模式共建“合肥工业大学-Cadence联合实验室”。工业和信息化部电子信息司司长丁文武、Cadence总裁兼首席执行官陈立武、合肥工业大学校长徐枞巍出席仪式并为联合实验室揭牌。仪式结束后，Cadence总裁兼首席执行官陈立武为微电子学院师生作了主题报告。</p></li><li><img src='static/sy1.png' /><p>根据协议，Cadence将协助合肥工业大学为联合实验室搭建先进的软件实验平台，并与学校就师资培养、课程设置、教材开发，以及工具培训等方面展开深入合作。</p></li><li><img src='static/sy2.png' /><p>为缓解国内集成电路人才紧缺现状，合肥工业大学积极发展集成电路相关学科，先后成立微电子学院、微电子技术协同创新中心。我校集成电路设计与集成系统专业2013年首度招收本科生。即将成立的集成电路设计与集成系统英才班，将与2015年开班招生。</p></li>"
},
{
"ID":"4",
"TITLE":"分析测试中心正式获颁CMA证书",
"LEN":"3",
"CONTENT":"<li><img src='static/zs0.png' /><p>2014年4月份，经国家认监委和教育部批准，由北京师范大学李崧教授为组长的评审组对我校分析测试中心进行了实验室资质认定(国家计量认证)的现场评审。评审组根据《实验室和检测机构资质认定管理办法》（国家质检总局第86号令）、《实验室资质认定评审准则》（国认实函（2006）141号）文的规定，采取盲样考核、样品复测、人员比对和仪器比对等方式进行了现场考核，考核覆盖申请的全部七大类。</p></li><li><img src='static/zs1.png' /><p>分析测试中心正式获得中国国家认证认可监督管理委员会颁发的国家计量认证（CMA）合格证书。只有取得计量认证合格证书的第三方检测机构，才允许在检验报告上使用CMA章，盖有CMA章的检验报告可用于产品质量评价、成果及司法鉴定，具有法律效力。</p></li><li><img src='static/zs2.png' /><p>评审组认为中心具备实验室资质认定评审准则要求的诸项条件，按检测能力范围配备了各类检测和管理人员，满足所申请项目检测能力的需求，同意中心申请的七大类35项通过现场评审。</p></li>"
}
]}