{"data":[
{	
"ID":"0",
"TITLE":"国际大学生高层建筑设计大赛",
"LEN":"3",
"CONTENT":"<li><img src='static/gc0.png' /><p>我校代表队提交的作品名为“URBAN FOREST”，在设计中从生态与城市环境、新的生活方式、结构概念、节能策略等几方面对未来的高层建筑设计提出了富有创造性的设想。该方案得到了包括世界最高建筑“迪拜塔”的设计师在内的国际知名高层建筑专家们的高度评价。</p></li><li><img src='static/gc1.png' /><p>大赛收到了来自全球几十个国家的350件参赛作品，经过两轮选拔，选出5份作品进入最终决赛，这5份作品分别来自卡尔斯鲁厄大学、加利福尼亚大学、北卡罗来纳州州立大学和诺丁汉大学和我校，我校代表队作为进入决赛的唯一一支中国代表队，最终获得了第二名的好成绩。</p></li><li><img src='static/gc2.png' /><p>此次会议以“崛起中的亚洲：可持续性摩天大楼城市的时代”为主题，邀请了全世界主要高层建筑的业主、开发商、承包商、建筑师、工程师、规划师、决策者和其他相关人士共同参加，并举办了CTBUH 2012 国际大学生高层建筑设计大赛。</p></li>"
},
{
"ID":"1",
"TITLE":"全国大学生物联网创新应用设计大赛",
"LEN":"3",
"CONTENT":"<li><img src='static/wl0.png' /><p>第二届全国大学生物联网创新应用设计大赛决赛在北京师范大学举行。我校计算机与信息学院呈报的参赛作品“基于物联网的建筑结构健康监测系统”、“基于无线传感网的高压输电线路在线监测系统”荣获大赛二等奖，“基于物联网的市政路灯在线监测系统”荣获大赛三等奖，其中“基于物联网的建筑结构健康监测系统”荣获大赛最具应用奖，卫星老师获得优秀指导老师奖。</p></li><li><img src='static/wl1.png' /><p>比赛中，在校院各级领导的悉心关怀和指导教师的耐心指导下，我校参赛队员充分发扬团队协作精神，积极创新，精心准备，不断完善作品的设计，提高作品的质量，沉着答辩，充分展现了我校学子的科技创新能力和刻苦钻研、勇于创新的精神风貌。</p></li><li><img src='static/wl2.png' /><p>本届比赛以“创新，物联未来世界”为口号，由中国电子学会主办，中国电子学会物联网专委会和北京师范大学信息科学与技术学院承办，国内多所高校协办。比赛自2012年2月开赛以来，得到全国百余所高校的积极响应，400余支参赛队报名参赛，是国内规模最大、影响最广泛的大学生物联网竞赛，被中国科学院姚建铨院士高度评价为：全国迄今为止最具规模性、最具技术含量、行业范围广泛的高权威性大赛。</p></li>"
},
{
"ID":"2",
"TITLE":"大学生方程式大赛",
"LEN":"4",
"CONTENT":"<li><img src='static/fc0.png' /><p>2014年10月14日至18日，中国大学生方程式汽车大赛在湖北襄阳举行。来自德国、中国的80支队伍近2000名大学生参加了此次比赛。今年到现场注册的参赛车队共有油车60台、电动赛车20台。</p></li><li><img src='static/fc1.png' /><p>我校方程式赛车队顺利通过严格的电气、机械安全检查并完成此次比赛，获得电车组总成绩第5名、国内第4名的好成绩，其中耐久性和营销报告单项比赛取得总成绩第5名、国内第3名的成绩。</p></li><li><img src='static/fc2.png' /><p>本次比赛分为静态赛和动态赛。静态赛包括设计报告、成本报告和营销报告答辩3个项目，动态赛包括直线加速、八字绕环、高速避障、耐久性能和经济性测试5个项目。</p></li><li><img src='static/fc3.png' /><p>中国大学生方程式汽车大赛(简称FSC)是由高等院校汽车工程专业或汽车相关专业在校学生组队参加的汽车设计与制造比赛，此赛事被誉为“汽车工程师的摇篮”。</p></li>"
},
{
"ID":"3",
"TITLE":"RoboCup2014世界杯",
"LEN":"3",
"CONTENT":"<li><img src='static/sj0.png' /><p>2014年7月19日至25日，我校机器人足球代表队HfutEngine在巴西Pessoa举办的RoboCup2014世界杯上获得仿真3D组第7名，仿真2D组第12名的优异成绩。</p></li><li><img src='static/sj1.png' /><p>RoboCup世界杯是世界上机器人足球的最高水平竞赛舞台，本次比赛吸引了美国、日本、德国、英国、中国、澳大利亚、罗马尼亚、巴西等40多个国家和地区的460多支球队近2000多人参加。其中仿真2D和仿真3D是竞争最为激烈的比赛项目之一。</p></li><li><img src='static/sj2.png' /><p>我校代表队由周国祥教授、方宝富副教授带队，学生来自计算机与信息学院、宣城校区信息工程系和软件学院。另迅，方宝富当选为下一届机器人世界杯比赛仿真3D的OC主席。</p></li>"
},
{
"ID":"4",
"TITLE":"2014年“创青春”全国大学生创业大赛",
"LEN":"2",
"CONTENT":"<li><img src='static/qc0.png' /><p>“创青春”全国大学生创业大赛是由已创办15年的“挑战杯”大学生创业计划竞赛全面升级产生。本次大赛自2014年1月启动以来，全国2000多所高校参加了相关赛事，近10万件作品参与校级竞赛，近2万件作品参加了省级竞赛，最终来自209所高校的385件创业项目进入全国终审决赛，形成了校级、省级和全国三级赛制。</p></li><li><img src='static/qc1.png' /><p>2014年11月4日，“创青春”全国大学生创业大赛终审决赛在华中科技大学落下帷幕。此次大赛由团中央、教育部、人社部、中国科协、全国学联及湖北省政府共同主办。我校团委负责人、团队指导教师、参赛和观摩学生共同参加了活动，我校学子在大赛各项赛事中取得优异成绩，共获得大赛金奖1项，银奖1项、铜奖6项。</p></li>"
}
]}